{
    "home": {
        "what_title": "¿Qué es DoubleHands?",
        "what_subtitle": "Genera ingresos de manera descentralizada",
        "feature1": "NO ES UNA INVERSIÓN",
        "feature1_sub": "NO HAY NECESIDAD DE ESPERAR",
        "feature2": "NO ES UN COMERCIO",
        "feature2_sub": "SIN RIESGOS",
        "feature3": "NO SON VENTAS",
        "feature3_sub": "PRODUCTOS 'MÁGICOS'",
        "feature4": "MATEMÁTICA FRACTAL",
        "feature4_sub": "EN SU FORMA ORIGINAL",
        "feature5": "LIBRE DE RIESGOS",
        "feature5_sub": "ACCESIBLE PARA TODOS",
        "feature6": "PROPORCIONES Y NÚMEROS",
        "feature6_sub": "INVENTADO POR LA NATURALEZA",
        "what_description_p1": "Este es el Contrato inteligente",
        "what_description_p2": "verificado",
        "what_description_p3": "y de",
        "what_description_p4": "código abierto",
        "what_description_p5": ", donde todos pueden ganar tanto como él quiera, ya sea un nuevo iPhone o un nuevo apartamento. No hay necesidad de devolver este dinero más tarde.",
        "what_eth_description": "Ethereum: la SEGUNDA criptomoneda en el mundo por popularidad después de Bitcoin y la PRIMERA por popularidad con la capacidad de creación inteligente de contratos. Contrato inteligente: es un algoritmo de distribución de criptomonedas, que no puede editarse ni publicarse después de cargarse en la red Ethereum.",
        "what_doublehands_description": "El contrato inteligente DoubleHands se carga en la red de criptomonedas Ethereum y, incluso en teoría, nadie puede cambiarlo o eliminarlo, incluidos sus creadores. Por lo tanto, nada ni nada puede detener el trabajo del Sistema, incluso en caso de que desaparezca el cierre del sitio o la administración. El sistema DoubleHands no pertenece a nadie y funciona independientemente del sitio.",
        "what_platform_description": "Las cuentas de todos los usuarios se mantienen por el contrato inteligente no en el sitio, lo que el administrador del sitio no puede bloquearlas ni eliminarlas. En su cuenta (sin contraseña) en el sitio de DoubleHands solo se muestra la información sobre cada cuenta, tomada del contrato inteligente Ethereum. Por lo tanto, es imposible hackear una cuenta y cambiar la billetera de un miembro.",
        "how_title": "¿Cómo funciona?",
        "how_subtitle_p1": "Necesitas una Wallet de Ethereum y 0.08 ETH.",
        "how_subtitle_p2": "Paso 0:",
        "how_subtitle_p3": "Si no tienes una Wallet de Ethereum puedes consultar más detalles en ",
        "how_step1_title": "Registrarse",
        "how_step1_subtitle": "Paso 1",
        "how_step1_description": "Para Registrarte y obtener el Nivel 1 en el Sistema, únicamente tienes que enviar 0.08 ETH a tu línea ascendente cada 2 meses; y la primera persona que vino después de Tí te devuelve estos fondos, cada dos meses también. Todas las demás transferencias se realizan expensas de los fondos ya ganados. Guía simple y clara en la página de ",
        "how_step1_description_btn": "registro",
        "how_step2_title": "Ingresar",
        "how_step2_subtitle": "Paso 2",
        "how_step2_description": "Ingresa a tu cuenta utilizando solo la dirección de tu billetera de Ethereum (sin contraseña<). La contraseña no es necesaria, ya que su cuenta está en un Contrato Inteligente, y no en el sitio web. Por lo tanto, su cuenta no puede ser bloqueada o eliminada del Sistema; incluso por la administración del sitio web. Además, tu monedero de Ethereum no puede ser hackeado o cambiado.",
        "how_step3_title": "Obtener Referidos",
        "how_step3_subtitle": "Paso 3",
        "how_step3_description_p1": "Hay cuatro formas de obtener referidos:",
        "how_step3_description_p2": "Atraer referidos a tu estructura en DoubleHands",
        "how_step3_description"
    }
}